export const TopnewsData = [
    {
        id:1,
        title:"সুদিন আর ফিরল না মোশারফের",
        body: `মোশারফ হোসেনের বয়স যখন তিন বছর, তখন মারা যান বাবা। চার বোন ও এক ভাইকে নিয়ে মা যেন অথই সাগরে পড়লেন। সেই থেকে চরম দারিদ্র্যই যেন তাঁদের নিত্যসঙ্গী। দুমুঠো ভাতের জন্য মানুষের কাছে হাতও পাততে হয়েছে। অর্থকষ্টে দিতে পারেননি এসএসসি পরীক্ষা। দুই দশক আগে জীবিকার প্রয়োজনে এক মামার হাত ধরে কুমিল্লা থেকে ঢাকায় আসেন তিনি। বঙ্গবাজারের একটি কাপড়ের দোকানে কাজ নেন। বেতন মাত্র ১ হাজার ৮০০ টাকা।

        দুই দশক ধরে দোকানকর্মীর কাজ করা মোশারফ হোসেনের বয়স এখন ৩৭ বছর। মাত্র ৮ মাস আগে একটি দোকান ভাড়া নিয়ে তিনি বঙ্গবাজারে ব্যবসা শুরু করেন। বেচাবিক্রিও ভালো ছিল। ঈদ কেন্দ্র করে স্বজন ও বন্ধুদের কাছ থেকে ধার করে প্রায় ২০ লাখ টাকার মালামাল তোলেন তিনি। ভেবেছিলেন, এবার হয়তো কষ্টের দিন শেষে সুদিন ফিরবে। কিন্তু হঠাৎ আগুনে দোকানের সব মালপত্র পুড়ে ছাই হয়ে গেছে।
        
        আজ শনিবার দুপুরে আগুনে পুড়ে যাওয়া বঙ্গবাজারের ধ্বংসস্তূপে নিজের দোকানটি যেদিকে ছিল, সেদিকে একপলক দৃষ্টিতে তাকিয়ে ছিলেন মোশারফ হোসেন। কাছে গিয়ে জিজ্ঞাসা করতেই কান্না জুড়ে দেন তিনি।
        
        মোশারফ হোসেন বলেন, ‘ভাই, এত কষ্ট করেছি জীবনে, কল্পনা করতে পারবেন না। তবু থেমে যাইনি কখনো। দুই দশকের চেষ্টায় নিজের ব্যবসা দাঁড় করিয়েছি। খুব হিসাব করে করে ব্যবসাটা বড় করছিলাম। একটি টাকাও এদিক-সেদিক খরচ করতাম না। খরচ বাঁচাতে মা, স্ত্রী ও তিন সন্তানকেও ঢাকায় নিয়ে আসিনি। আমি থাকি নাজিরাবাজারে একটি মেসে। ভেবেছিলাম, এবার হয়তো সুদিন ফিরবে। কিন্তু সুদিন আর ফিরল না। উল্টো এখন এমন বিপদে পড়েছি, সামনে শুধু অন্ধকার দেখছি। ধার পরিশোধ করব কীভাবে, সেই চিন্তায় এখন ঘুমও আসছে না।’`
    },
    {
        id:2,
        title:"অনেকে ফুটপাতে দোকান বসিয়েছেন, কাপড় ধার করেছেন কেউ",
        body:`রাজধানীর বঙ্গবাজারে ভয়াবহ অগ্নিকাণ্ডে ক্ষতিগ্রস্ত অনেক ব্যবসায়ী ফুটপাতে দোকান নিয়ে বসেছেন। আগুনে পোড়া মার্কেটের স্থানটি পরিষ্কার করে আজ শনিবার থেকে অস্থায়ীভাবে বসার কথা থাকলেও পরিষ্কার–পরিচ্ছন্নতার কাজ শেষ না হওয়ার কারণে ব্যবসায়ীরা আশপাশের ফুটপাতে দোকান নিয়ে বসেন।

        সরেজমিনে দেখা গেছে, ক্ষুদ্র ও মাঝারি ব্যবসায়ীদের একটা অংশ গুলিস্তান-যাত্রাবাড়ী ফ্লাইওভারের নিচে ও এনেক্সকো টাওয়ারসংলগ্ন এলাকায় অস্থায়ীভাবে দোকান পেতে বসেছেন। জায়গার দখল পেতে কেউ কেউ সকাল ছয়টায় এসেছেন বলে জানান। তবে সকাল ১০টা থেকে মোটামুটি অনেকেই দোকান নিয়ে বসে যান। ক্ষতিগ্রস্ত ব্যবসায়ীরা ঈদের আগেই পোড়া মার্কেটের জায়গায় চৌকি পেতে ব্যবসা করার দাবি আবারও জানিয়েছেন।
        
        ফায়ার সার্ভিস সদরদপ্তরের ফটকসংলগ্ন ফ্লাইওভারের নিচে তিন কন্যা ফ্যাশনের বিক্রেতা মো. বিল্লাল হোসেন প্রথম আলোকে বলেন, ‘তিনটি দোকানের দুটি একেবারে পুড়ে শেষ। একটা থেকে কিছু মালামাল বাঁচাতে পেরেছিলাম। সেগুলো নিয়ে আজ সকাল ১০টায় বসেছি। এখন বিকেল চারটা বাজে, মাত্র ছয়টা কাপড় বিক্রি করেছি। তারপরও প্রতিটি ৩০ টাকা ক্ষতিতে বিক্রি করতে হয়েছে। হাতে একেবারে টাকা না থাকায় ক্ষতিতে হলেও বিক্রি করে দিচ্ছি।’`,

    }, 
    {
        id:3,
        title:"শেখ হাসিনা আবার প্রধানমন্ত্রী হলে বাংলাদেশই হবে সিঙ্গাপুর: আবদুর রহমান", 
        body:`আওয়ামী লীগ সভাপতি শেখ হাসিনা আবার প্রধানমন্ত্রী নির্বাচিত হলে বাংলাদেশই সিঙ্গাপুর হবে বলে মন্তব্য করেছেন দলটির সভাপতিমণ্ডলীর সদস্য আবদুর রহমান। আজ শনিবার বিকেলে ফরিদপুরে একটি অনুষ্ঠানে যোগ দিয়ে প্রধান অতিথির বক্তৃতায় তিনি এ মন্তব্য করেন।

        ফরিদপুর সদর উপজেলার কানাইপুর ইউনিয়নের কানাইপুর উচ্চবিদ্যালয় মাঠে ‘পবিত্র রমজান উপলক্ষে প্রধানমন্ত্রীর পক্ষ থেকে ঈদ উপহার’ বিতরণ কার্যক্রম শুরু হয়। আগামী জাতীয় সংসদ নির্বাচনে ফরিদপুর-৩ (সদর) আসনে মনোনয়নপ্রত্যাশী, জেলা আওয়ামী লীগের উপদেষ্টা ও হামিম গ্রুপের ব্যবস্থাপনা পরিচালক এ কে আজাদ প্রধানমন্ত্রীর পক্ষে ২০ হাজার মানুষের মধ্যে ত্রাণ বিতরণের উদ্যোগ নেন। আজকের অনুষ্ঠানে প্রধান অতিথির বক্তব্য দেন আওয়ামী লীগ নেতা আবদুর রহমান।
        
        আওয়ামী লীগের সভাপতিমণ্ডলীর সদস্য আবদুর রহমান বলেন, ‘শেখ হাসিনাকে আবার প্রধানমন্ত্রী করতে হবে। আমি কথা দিচ্ছি, শেখ হাসিনা চতুর্থবারের মতো প্রধানমন্ত্রী হলে আজ দেশ থেকে যাঁরা ভিটাজমি বিক্রি করে সিঙ্গাপুর, মালয়েশিয়া, সৌদি আরবে যাচ্ছেন, তাঁদের আর তা করতে হবে না। কেননা, তখন বাংলাদেশই হবে সিঙ্গাপুর।’
        
        আবদুর রহমান বলেন, ‘দলীয় মনোনয়ন অনেকেই চাইতে পারেন। তবে শেখ হাসিনার সিদ্ধান্তই চূড়ান্ত। তিনি যাঁকে মনোনয়ন দেবেন, আমরা তাঁকে নিয়েই কাজ করব। তাই তর্কে জড়িয়ে জিততে যাবেন না। যার যে কাজ, সেটি করে যান। এই ত্রাণ বিতরণ অনুষ্ঠানে আপনারা যাঁরা এসেছেন, তাঁদের ধন্যবাদ। যাঁরা আসেননি, তাঁদেরও ধন্যবাদ। যাঁরা আজ আসেননি, তাঁরা ভবিষ্যতে আসবেন বলে প্রত্যাশা রাখি।’
        
        অনুষ্ঠানে বিশেষ অতিথির বক্তব্য দেন আওয়ামী লীগের কেন্দ্রীয় নেতা বিপুল ঘোষ। তিনি বলেন, ‘আজাদ ত্রাণ দিতে আসছেন বলে অনেকের চোখ টাটাচ্ছে। তারা ফেসবুকে আজেবাজে কথা লিখছে। তাদের বলি, আজেবাজে কথা না বলে সামর্থ্য থাকলে তোমরাও মানুষকে সাহায্য করো।’ অনুষ্ঠানে এ কে আজাদ বলেন, ‘সম্মান হৃদয়ের গভীরে থাকে। যাঁরা মানুষকে সম্মান দিতে জানেন, তাঁরা সম্মান পান। রোজা ও ঈদ সামনে রেখে দুঃখী মানুষের মুখে হাসি ফোটানোর জন্য আমার এ উদ্যোগ।’
        
        আজ কানাইপুর ইউনিয়নের ৭৫০ জনের প্রত্যেককে ৮ কেজি চাল, ১ কেজি ডাল, ৫০০ গ্রাম সেমাই, ১ লিটার তেল, ১ কেজি চিনি ও ২৫০ গ্রাম গুঁড়া দুধের একটি প্যাকেট দেওয়া হয়। এর আগে বেলা ১১টার দিকে সদর উপজেলার মাচ্চর ইউনিয়নে ৭৫০ জনকে একই সামগ্রী তুলে দেওয়া হয়।`,
    }, 
    {
        id:4,
        title:"‘টাকা বানানোর প্রতিযোগিতা ভালো আইনজীবী হওয়ার প্রধান অন্তরায়: প্রধান বিচারপতি’",
        body:` ভালো আইনজীবী হতে হলে পড়াশোনার বিকল্প কোনো পথ নেই বলে মন্তব্য করেছেন প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী। তিনি বলেছেন, ‘আইন পেশায় যাঁরা আসছেন, তাঁদের অনেকের লক্ষ্য থাকে টাকা আয় করার। প্রতিযোগিতা হচ্ছে, কীভাবে কত সহজে কত টাকা আয় করা যায়, বাড়ি–গাড়ি করা যায়। এটা একজন ভালো আইনজীবী হওয়ার পেছনে প্রধান অন্তরায়।’

        আজ শনিবার ইস্ট ওয়েস্ট বিশ্ববিদ্যালয়ের শিক্ষার্থীদের জন্য তৈরি ‘ল ক্লিনিকের’ উদ্বোধন অনুষ্ঠানে প্রধান বিচারপতি এসব কথা বলেন। অনুষ্ঠানটি বিশ্ববিদ্যালয়ের মিলনায়তনে হয়। শিক্ষার্থীদের আইন পেশার যাবতীয় খুঁটিনাটি হাতে-কলমে শেখানোর জন্য বিশ্ববিদ্যালয়টি এই ‘ল ক্লিনিক’ চালু করে।
        
        আইন বিষয়ের শিক্ষার্থীদের উদ্দেশ্যে প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী বলেন, ‘আপনারা দুটো লক্ষ্য নিয়ে আইন পড়তে এসেছেন। হয় ভালো বিচারক হবেন অথবা ভালো আইনজীবী হবেন। উদ্দেশ্য যদি এ দুটি থাকে, তাহলে কয়েকটি জিনিস মানতে হবে। ভালো আইনজীবী হতে হলে পরিশ্রম করতে হয়। সাধনা ছাড়া ভালো আইনজীবী হওয়া সম্ভব নয়। আর সততাটা মনে প্রাণে ধারণ করতে হবে।’
        
        শিক্ষার্থীদের উদ্দেশ্যে প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী আরও বলেন, ‘একটা লক্ষ্য নিয়ে এগোতে হবে। পয়সার পেছনে যত দৌড়াবেন, পয়সা তত দূরে সরে যাবে। এমন একসময় আসবে, পয়সা আপনার পেছনে দৌড়াবে। আমি প্রধান বিচারপতি মনে করি, একজন ভালো আইনজীবীর সম্মান একজন বিচারপতির চেয়ে কোনো অংশে কম নয়।’
        
        অনুষ্ঠানে সভাপতিত্ব করেন ইস্ট ওয়েস্ট বিশ্ববিদ্যালয়ের প্রধান উপদেষ্টা ও বাংলাদেশ ব্যাংকের সাবেক গভর্নর মোহাম্মদ ফরাসউদ্দিন। আরও বক্তব্য দেন ইস্ট ওয়েস্ট বিশ্ববিদ্যালয়ের উপাচার্য এম এম শহিদুল হাসান ও আইন বিভাগের উপদেষ্টা মুহাম্মদ একরামুল হক।`, 

    }, 
    {
        id:5,
        title:"ইদানীং দেখা যাচ্ছে কেন যেন সবাই অসহিষ্ণু হয়ে পড়ছি: প্রধান বিচারপতি", 
        body:`সাম্প্রতিক কালে সবাই অসহিষ্ণু হয়ে পড়ছি উল্লেখ করে এ বিষয়ে সতর্ক হওয়ার পরামর্শ দিয়েছেন প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী। রোববার সুপ্রিম কোর্ট আইনজীবী সমিতি আয়োজিত বার্ষিক ক্রীড়া প্রতিযোগিতার উদ্বোধনী অনুষ্ঠানে প্রধান বিচারপতি এ কথা বলেন।

        খেলা ঐক্যের শিক্ষা দেয়—উল্লেখ করে প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী বলেন, ‘খেলা আমাদের পরিচয় দেয় বিশ্বব্যাপী, যেটি দেখেছেন সম্প্রাতিক ফুটবল বিশ্বকাপে।...খেলা একটি দেশের মানুষকে আরেকটি দেশের মানুষের কাছাকাছি নিয়ে আসে। খেলা মানুষকে জীবন্ত করে।...আসুন আমরা সবাই খেলার প্রতি আরও মনোযোগী হই।’
        
        প্রধান বিচারপতি বলেন, ‘আরেকটি কথা বলি, আপনারা সবাই বিজ্ঞ আইনজীবী। ইদানীং দেখা যাচ্ছে যে আমরা কেন যেন সবাই অসহিষ্ণু হয়ে পড়ছি। আমাদের এই অসহিষ্ণুতা পরিত্যাগ করতে হবে।’
        
        বার ও বেঞ্চ হলো একটি পাখির দুটি ডানা—উল্লেখ করে প্রধান বিচারপতি বলেন, ‘একটি যদি ফেল করে আরেকটি অটোমেটিক্যালি কলাপস করবে। বার যদি বেঞ্চকে সম্মান করে, তাহলে বেঞ্চ সম্মানিত হবে। আর বেঞ্চ যদি আইনজীবীদের সম্মানিত করে, তাহলে আইনজীবীরা সম্মানিত হবে। প্রত্যেক নাগরিকের দায়িত্ব এই বিচার বিভাগকে সংরক্ষণ, হেফাজত ও শক্তিশালী করা। কারও একার পক্ষে এটি সম্ভব না। আমরা সবাই অসহিষ্ণু না হয়ে ধৈর্য ধারণ করে...বিচার বিভাগকে এগিয়ে নিয়ে যাব ও বিচার বিভাগকে গতিশীল করব।’
        
        ফয়েজ সিদ্দিকী বলেন, ‘আমরা এটা শুনতে চাই না যে কারণে-অকারণে আমরা অসহিষ্ণু হয়ে পড়েছি। আমি কার দোষ, কার গুণ সেটি বলতে চাই না। কিন্তু বলতে এটাই চাই যে আসুন আমরা এমন কোনো আচরণ করব না, যাতে বিচার বিভাগ ক্ষতিগ্রস্ত হয়, যাতে জনগণ ক্ষতিগ্রস্ত হয় এবং ক্ষতিগ্রস্ত হয় এ দেশের ১৮ কোটি মানুষ। আমি সেই আশাবাদ ব্যক্ত করে ক্রীড়া প্রতিযোগিতার উদ্বোধন করছি।’
        
        অনুষ্ঠানে আপিল বিভাগের বিচারপতি মো. নূরুজ্জামান ও বিচারপতি এম ইনায়েতুর রহিম, হাইকোর্ট বিভাগের বিচারপতি মো. আসাদুজ্জামান, সুপ্রিম কোর্ট আইনজীবী সমিতির সভাপতি মোমতাজ উদ্দিন ফকির, সম্পাদক আবদুন নূরসহ প্রমুখ উপস্থিত ছিলেন।`, 

    }, 
    {
        id:6, 
        title:"আমরা আমাদের রাষ্ট্রকে ব্যর্থ হতে দিতে পারি না: প্রধান বিচারপতি", 
        body:`প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী বলেছেন, ‘আমরা আমাদের রাষ্ট্রকে ব্যর্থ হতে দিতে পারি না। একমাত্র পথ হচ্ছে, আমরা যে যেখানে আছি, নিজ নিজ দায়িত্ব পালন করতে হবে। একাত্তরের রক্তের ঋণ পরিশোধ করতে হবে। আমাদের দেশকে গতিশীল করতে হবে। জুডিশিয়ারিকে গতিশীল করতে হবে।’ 

        আজ শনিবার দুপুরে চুয়াডাঙ্গায় জেলা আইনজীবী সমিতি প্রাঙ্গণে আইনজীবীদের সঙ্গে মতবিনিময় সভায় প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন।
        
        প্রধান বিচারপতি বলেন, ‘জুডিশিয়ারি রাষ্ট্রের তিনটি অঙ্গের একটি। এই একটি অঙ্গ যদি দুর্বল হয়, তাহলে সে রাষ্ট্র কার্যকর থাকে না। জুডিশিয়ারি যদি ভারসাম্য না রাখতে পারে, তাহলে মানুষ ক্ষতিগ্রস্ত হবে, গণতন্ত্র ক্ষতিগ্রস্ত হবে এবং যে আশা-আকাঙ্ক্ষা নিয়ে ১৯৭১ সালে মুক্তির সংগ্রাম করেছিলাম, তা পূরণ হবে না।’
        
        বার ও বেঞ্চের সম্পর্ক নিয়ে প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী বলেন, ‘পাখির দুটি যেমন পাখা থাকে, তেমনি বার একটা পাখা, বেঞ্চ একটা পাখা। বার-বেঞ্চের মধ্যে ভালো সম্পর্ক থাকতে হবে। সবচেয়ে ভালো আইনজীবী তিনি, যিনি সবচেয়ে বিনয়ী। আমি আইনজীবী থেকে বিচারপতি হয়েছি। আমার পেশাগত জীবনে এসব মেনে চলেছি।’
        
        বিচারপ্রার্থীদের বাস্তব অবস্থা তুলে ধরে প্রধান বিচারপতি বলেন, ‘ক্লায়েন্টরা অনেক সময় পয়সা নিয়ে আসতে পারেন না, মুরগি নিয়ে আসেন, মুরগির ডিম নিয়ে আসেন, গাছের লাউ কেটে নিয়ে আসেন। এ রকম ক্লায়েন্টের সংখ্যাই বেশি। তাঁদের কথা ভেবে আন্তরিক হতে হবে।’
        
        জেলা আইনজীবী সমিতির সভাপতি সেলিম উদ্দিন খানের সভাপতিত্বে সভায় বিশেষ অতিথির বক্তব্য দেন আপিল বিভাগের বিচারপতি আবু জাফর সিদ্দিকী। শহীদ মুক্তিযোদ্ধাদের প্রতি শ্রদ্ধা রেখে আবু জাফর সিদ্দিকী বলেন, ১৯৭১ সালের মার্চের প্রথম দিন থেকে প্রতিটা দিনই ছিল মানুষকে মুক্তিযুদ্ধের চেতনায় উদ্বুদ্ধ করার। বৃহত্তর কুষ্টিয়া জেলা থেকেই বাংলাদেশের জন্ম হয়েছে। কুষ্টিয়ার সন্তান প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী তাঁর নেতৃত্বে ন্যায়বিচার প্রতিষ্ঠার উদাহরণ রেখে যাবেন।
        
        বিশেষ অতিথির বক্তব্যে হাইকোর্ট বিভাগের বিচারপতি কে এম হাফিজুল আলম বলেন, ‘আমরা জানি, মানুষের শেষ আশ্রয়স্থল হলো আদালত। আদালতের গতিশীলতা যত বৃদ্ধি পাবে, আদালতের সঙ্গে সংশ্লিষ্ট বিচারক, আইনজীবীসহ বিভিন্ন ব্যক্তি ততই প্রশংসিত হবেন। আদালতের প্রতি মানুষের আস্থা অটুট রাখা এবং সুষ্ঠুভাবে বিচারকার্য পরিচালনা করা অন্যতম শর্ত হচ্ছে বার-বেঞ্চের সম্পর্ক। আইনজীবী এবং আদালত কেউ কারও প্রতিপক্ষ নয়। বিচারব্যবস্থার অপরিহার্য অংশ আইনজীবী। 
        
        আইনজীবীরা যাতে মর্যাদার সঙ্গে বিচারকার্য পরিচালনা করতে পারেন, সে বিষয়ে আদালতকে নিশ্চিত করতে হবে। একই সঙ্গে বারকেও এটা নিশ্চিত করতে হবে।’
        জেলা আইনজীবী সমিতির সাধারণ সম্পাদক ফজলে রাব্বীর সঞ্চালনায় মতবিনিময় সভায় আরও বক্তব্য দেন জেলা ও দায়রা জজ জিয়া হায়দার, জেলা প্রশাসক মোহাম্মদ আমিনুল ইসলাম খান, নারী ও শিশু দমন ট্রাইব্যুনালের বিচারক মুসরাত জেরীন, পুলিশ সুপার আব্দুল্লাহ আল মামুন, চিফ জুডিশিয়াল ম্যাজিস্ট্রেট লুৎফর রহমান প্রমুখ।
        মতবিনিময় সভার আগে প্রধান বিচারপতি চুয়াডাঙ্গা আদালত প্রাঙ্গণে বিচারপ্রার্থীদের জন্য নির্মাণাধীন স্থাপনা ‘ন্যায়কুঞ্জ’-এর ভিত্তিপ্রস্তর স্থাপন করেন।`
    }, 
    {
        id:7, 
        title:"দর্জিপাড়ায় ব্যস্ততা বেড়েছে, চুয়াডাঙ্গার বেশির ভাগ দোকানে ‘অর্ডার’ বন্ধ", 
        body:`ঈদ যতই ঘনিয়ে আসছে, চুয়াডাঙ্গায় দর্জির দোকানগুলোতে ততই বাড়ছে ব্যস্ততা। দর্জিদের এখন যেন দম ফেলানোর ফুরসত নেই। রমজান মাসের মাঝামাঝি সময়ে এসে অধিকাংশ দর্জি নতুন করে আর কোনো অর্ডার (ফরমায়েশ) নিচ্ছেন না।

        এদিকে ক্রেতারা বলছেন, গত বছরের তুলনায় এবার কাপড় সেলাইয়ের মজুরি বেড়ে গেছে। প্রতিটি পোশাকে আগের চেয়ে ৫০ থেকে ১০০ টাকা বেশি দিতে হচ্ছে তাঁদের। তবে দর্জিরা দাবি করছেন, পোশাক তৈরির উপকরণের দাম বাড়লেও তাঁরা মজুরি আগের মতোই নিচ্ছেন।
        
        সাধারণ সালোয়ার কামিজ বা থ্রি–পিসের সেলাই ৩০০ থেকে ৩৫০ টাকা নেওয়া হচ্ছে। এ বছর নারীদের লং ফ্রকের চাহিদা বেশ। লং ফ্রকের মজুরি ৬০০ টাকা।
        গতকাল বৃহস্পতিবার দুপুরে শহরের প্রাণকেন্দ্র সমবায় নিউমার্কেট ঘুরে দেখা যায়, কাপড়ের দোকান থেকে পছন্দের সিট কাপড় কিনে দর্জির দোকানে ছুটছেন ক্রেতারা। এর মধ্যে নারী ক্রেতাদের সংখ্যাই বেশি। কাপড় সেলাইয়ের জন্য কেউ মাপ দিচ্ছেন, আবার কেউ সিরিয়াল পেতে দোকানের সামনে অপেক্ষা করছেন। কোনো কোনো দোকানের সামনে ‘অর্ডার বন্ধ’ লেখা পোস্টার সাঁটাই করে দেওয়া হয়েছে। আবার ক্রেতাদের অনেক অনুরোধের পর দর্জিরা অর্ডার নিতে বাধ্য হচ্ছেন।
        
        নিউমার্কেটের এক দর্জির দোকান থেকে ফেরার পথে কথা হয় গৃহিণী উম্মে হাবীবার সঙ্গে। তিনি বলেন, ‘কী যে অবস্থা! কোনো অর্ডারই নিতে নিতে চাচ্ছিল না। অনেক বোঝানোর পর অর্ডার দিতে পেরেছি।’
        
        এই মার্কেটের ভিআইপি টেলার্সের মালিক আজাদ রহমান বলেন, ‘রোজার প্রথম সপ্তাহ থেকেই অর্ডার নেওয়া বন্ধ। তারপরও অনেকের অনুরোধ ফেলা যায় না। আমার এখানে কারিগরেরা দিন-রাত কাজ করেও শেষ করতে পারছেন না। শেষমেশ কী হবে, জানি না, খুব চাপে আছি।’`, 

    }, 
    {
        id:8, 
        title:'পাকিস্তানকে ৩ বছরে ৭৭.৫ বিলিয়ন ডলার ঋণ পরিশোধ করতে হবে', 
        body:`বড় ধরনের আর্থিক সংকটের মুখে পড়েছে পাকিস্তান। ডলারের সাপেক্ষে তলানিতে ঠেকেছে দেশটির মুদ্রা রুপির দর। এর মধ্যেই জানা গেল, আগামী তিন বছরে পাকিস্তানকে বড় অঙ্কের ঋণ পরিশোধ করতে হবে।

        ইউনাইটেড স্টেটস ইনস্টিটিউট অব পিসের (ইউএসআইপি) সূত্রে ভারতের এনডিটিভি জানিয়েছে, ২০২৩ সালের এপ্রিল থেকে ২০২৬ সালের জুনের মধ্যে পাকিস্তানকে ৭৭.৫ বিলিয়ন ডলার ঋণ পরিশোধ করতে হবে। এই ঋণ পরিশোধ করতে হবে খুবই ঘনিষ্ঠ দুই দেশকে—চীন ও সৌদি আরব।
        
        গত বৃহস্পতিবার প্রকাশিত ওই প্রতিবেদনে পাকিস্তানকে রীতিমতো সতর্ক করা হয়েছে। বলা হয়েছে, আকাশছোঁয়া মুদ্রাস্ফীতি, রাজনৈতিক সংঘাত ও ক্রমবর্ধমান সন্ত্রাসবাদের কারণে পাকিস্তান এমনিতেই জর্জরিত। এখন নতুন করে বড় অঙ্কের এ ঋণ পরিশোধ করতে হলে বিপদেই পড়বে দেশটি।
        
        ইউএসআইপির প্রতিবেদন অনুসারে, আগামী তিন বছরে ঋণে জর্জরিত দেশটিকে চীনের আর্থিক প্রতিষ্ঠান, বেসরকারি ঋণদাতা ও সৌদি আরবকে বড় অঙ্কের ঋণ পরিশোধ করতে হবে। ২০২৩ সালের এপ্রিল থেকে ২০২৬ সালের জুনের পরিশোধযোগ্য ঋণের পরিমাণ দাঁড়াবে ৭৭.৫ বিলিয়ন ডলার। শুধু তা-ই নয়, ওই সময়ের মধ্যে নির্দিষ্ট অঙ্কের এই ঋণ পরিশোধ করতে ব্যর্থ হলে পাকিস্তান সরকারের বিরুদ্ধে চূড়ান্ত পদক্ষেপ নেওয়া হবে বলে জানিয়েছে ইউএসআইপি। পাকিস্তান যদিও আশাবাদী, চীন আবার ঋণ পরিশোধের সময় বাড়াবে।
        
        তবে এ বিষয়ে পাকিস্তানের সংবাদমাধ্যমে সংবাদ প্রকাশিত হয়নি।
        
        এই পরিস্থিতি থেকে উত্তরণে পাকিস্তান ইতিমধ্যে আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) দ্বারস্থ হয়েছে। ২০২২ সালের নভেম্বর মাসে আইএমএফের ঋণ পাওয়ার কথা ছিল তাদের। সেই ঋণ পেতে আইএমএফের সব শর্ত পূরণ করার যথাযথ চেষ্টা চালিয়ে যাচ্ছে পাকিস্তান সরকার।
        
        কিন্তু আইএমএফ যেন কিছুতেই পাকিস্তানের কাছে ধরা দিচ্ছে না। তাদের নিত্যনতুন শর্তের বেড়াজালে এ ঋণ এখন পাকিস্তানের কাছে রীতিমতো সোনার হরিণে পরিণত হয়েছে।
        
        পাকিস্তানের পত্রিকা দ্য ডনের এক সংবাদে বলা হয়েছে, আইএমএফ গরিববান্ধব নীতির কথা বললেও যেসব শর্তারোপ করছে, তাতে গরিব মানুষের দুঃখকষ্ট আরও বাড়বে।
        
        পাকিস্তান ২০১৯ সালে আইএমএফের সঙ্গে একটি চুক্তিতে স্বাক্ষর করে, যার মেয়াদ চলতি বছরের ৩০ জুন শেষ হবে। যদিও পাকিস্তান এই চুক্তির মেয়াদ বাড়ানোর জন্য আইএমএফের সঙ্গে আলোচনা চালিয়ে যাচ্ছে। কিন্তু এখনো চূড়ান্ত সিদ্ধান্তে পৌঁছাতে পারেনি কোনো পক্ষই।
        
        এদিকে স্টেট ব্যাংক অব পাকিস্তানের সাবেক গভর্নর মুর্তজা সায়্যিদ সম্প্রতি ইকোনমিক টাইমসকে বলেন, কিছুদিন আগে পাকিস্তানের রিজার্ভ ৩ বিলিয়ন ডলার বা ৩০০ কোটি ডলারে নেমে আসে। দেশটির বিদেশি ইতিহাসে মুদ্রার মজুত কখনো ২১ বিলিয়ন ডলার ছাড়ায়নি। অথচ ভারতের রিজার্ভ ৬০০ বিলিয়ন এবং চীনের প্রায় ৪ লাখ কোটি ডলারের রিজার্ভ আছে। বাংলাদেশের রিজার্ভও ৫০ বিলিয়নের কাছাকাছি গেছে।` , 

    }
]